const mangaListHealing = [
//------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------//
    
    
                                                            //██╗  ██╗███████╗ █████╗ ██╗     ██╗███╗   ██╗ ██████╗ 
                                                            //██║  ██║██╔════╝██╔══██╗██║     ██║████╗  ██║██╔════╝ 
                                                            //███████║█████╗  ███████║██║     ██║██╔██╗ ██║██║  ███╗
                                                            //██╔══██║██╔══╝  ██╔══██║██║     ██║██║╚██╗██║██║   ██║
                                                            //██║  ██║███████╗██║  ██║███████╗██║██║ ╚████║╚██████╔╝
                                                            //╚═╝  ╚═╝╚══════╝╚═╝  ╚═╝╚══════╝╚═╝╚═╝  ╚═══╝ ╚═════╝ 
    
    
    //------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------//
    {
        href: "https://www.facebook.com/AFB.translator",
        title: "แปลจนหลังเดาะv.2",
        image: "https://imgur.com/PwC6cZB.png"
      },      
      {
        href: "https://www.nekopost.net/manga/13293?fbclid=IwZXh0bgNhZW0CMTAAAR1QPWFQ3gwguJZPGez6GLv8E210y7QvSdcNrxjDfMwgIyiD3qN_jh1l2I0_aem_M7UsIw6Ot9RvcHRpYLLHdg",
        title: "Gal Yome no Himitsu ความลับภรรยาสาวแกล",
        image: "https://imgur.com/lwoQA8R.png"
      },
      {
        href: "https://manga689.com/read/my-daughter-is-a-dragon",
        title: "My Daughter is a Dragon!",
        image: "https://imgur.com/o2BsMH6.png"
      }

    ];