const mangaListYuri = [
//------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------//
    
    
                                                            //██╗   ██╗██╗   ██╗██████╗ ██╗//
                                                            //╚██╗ ██╔╝██║   ██║██╔══██╗██║//
                                                            // ╚████╔╝ ██║   ██║██████╔╝██║//
                                                            //  ╚██╔╝  ██║   ██║██╔══██╗██║//
                                                            //   ██║   ╚██████╔╝██║  ██║██║//
                                                            //   ╚═╝    ╚═════╝ ╚═╝  ╚═╝╚═╝//
     
     
    //------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------//
    {
        href: "https://www.facebook.com/MEAWCATYURI",
        title: "ฉันหลงอยู่ในดงลิลลี่",
        image: "https://imgur.com/cOXHOya.png"
      },
      {
        href: "https://www.facebook.com/TidDunScandinavia",
        title: "คนติดสาวดุ้นแห่งน่านน้ำสแกนดิเนเวีย",
        image: "https://imgur.com/cIn1kws.png"
      },      {
        href: "https://www.facebook.com/TidGaeMerseyside",
        title: "คนติดเกแห่งน่านน้ำเมอร์ซีย์ไซด์",
        image: "https://imgur.com/cIn1kws.png"
      },
      {
        href: "https://www.facebook.com/yuritranTH",
        title: "เกิดใหม่ทั้งที ก็กลายมาเป็นนักแปลยูริซะแล้ว",
        image: "https://imgur.com/S9JXhDA.png"
      }

    ];